<?php include "./header.php" ?>
		<main>
			<h1 class='h1' style="margin-left: 250px;">Помощь</h1>
			<div class='description help'>
				<h2 style='text-align: center;'>Правила сайта</h2>
				<p>Незнание правил не освобождает вас от ответственности за их нарушение, убедительно рекомендуем с ними ознакомиться.
				На всем сайте категорически запрещены:
				</p>
				<p>1. Расизм, разжигание межнациональной розни, пропаганда фашизма/нацизма<br>
				2. Пропаганда наркотиков и реклама ресурсов, содержащих их рекламу и информацию
				</p>
				<p>По всем техническим проблемам обращайтесь на почту сайта по адресу olya.snezhok@mail.ru</p>
			</div>
		</main>
		<footer>
			<span>&copy;2019 Snezhkova O.D. По всем вопросам пишите по адресу olya.snezhok@mail.ru</span>
		</footer>
	</body>
	</html>
